{
  "aerial.nvim": { "branch": "master" },
  "ale": { "branch": "master" },
  "colorizer": { "branch": "master" },
  "coq.artifacts": { "branch": "artifacts" },
  "coq.thirdparty": { "branch": "3p" },
  "coq_nvim": { "branch": "coq" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-flake8": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-jinja2-syntax": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vimwiki": { "branch": "dev" }
}
